<?php 
return array (
  'p2_4_replacement' => 'ایک عام کتاب میں دس لاکھ سے زیادہ حرف ہوسکتے ہیں۔ جب ترجمہ تخلیق کرتے ہیں تو ، ہم اس مقدار کو چارج کرتے ہیں جس سے گوگل کے ساتھ یہ ترجمہ تخلیق کرنے میں ہمارا خرچ آتا ہے۔ اس رقم سے معاوضہ وصول کرنے کے علاوہ ، ہم لین دین کی فیسوں کو پورا کرنے کے لئے ، اور سرور کی فیس ادا کرنے میں مدد کے لئے 5 ((امریکی ڈالر) سروس فیس بھی وصول کرتے ہیں۔',
  'f3' => 'سروس فیس (USD 5 امریکی ڈالر)',
  'p5_2_replacement' => 'اگر آپ ہمارے حاصل کردہ ترجمے سے خوش نہیں ہیں تو ، ہم ترجمے کے لئے استعمال ہونے والی رقم واپس نہیں کرسکیں گے کیونکہ یہ ہمارے ترجمانی فراہم کنندہ کے ساتھ تقریبا. پورا خرچ ہوگا۔',
  'service_fee' => 'خدمت کے پیسے',
);