<?php 
return array (
  'p2_4_replacement' => 'Ένα κανονικό βιβλίο μπορεί να έχει πάνω από ένα εκατομμύριο χαρακτήρες. Κατά τη δημιουργία μιας μετάφρασης, χρεώνουμε το ποσό που μας κοστίζει για τη δημιουργία αυτής της μετάφρασης με την Google. Εκτός από τη χρέωση αυτού του ποσού, χρεώνουμε επίσης χρέωση υπηρεσιών 5 $ (USD) για την κάλυψη χρεώσεων συναλλαγής και για την πληρωμή χρεώσεων διακομιστή.',
  'f3' => 'Χρέωση υπηρεσιών ($ 5 USD)',
  'p5_2_replacement' => 'Εάν δεν είστε ικανοποιημένοι με τη μετάφραση που λαμβάνουμε, δεν θα είμαστε σε θέση να επιστρέψουμε τα χρήματα που χρησιμοποιήθηκαν για τη μετάφραση, επειδή θα έχουν δαπανηθεί σχεδόν εξ ολοκλήρου με τον πάροχο μεταφράσεων.',
  'service_fee' => 'Κόστος υπηρεσίας',
);