<?php 
return array (
  'p2_4_replacement' => 'একটি সাধারণ বইয়ের দশ লক্ষেরও বেশি অক্ষর থাকতে পারে। অনুবাদ তৈরি করার সময়, আমরা গুগলের সাথে এই অনুবাদটি তৈরি করতে আমাদের যে পরিমাণ ব্যয় করতে হবে তা আমরা চার্জ করি। এই পরিমাণ চার্জ করা ছাড়াও, আমরা লেনদেনের ফিগুলি কভার করার জন্য এবং সার্ভারের ফি প্রদান করতে সহায়তা করার জন্য একটি 5 ডলার (মার্কিন ডলার) সার্ভিস ফিও চার্জ করি।',
  'f3' => 'পরিষেবা ফি (5 মার্কিন ডলার)',
  'p5_2_replacement' => 'আমরা যে অনুবাদটি পেয়েছি তাতে যদি আপনি সন্তুষ্ট হন না, তবে আমরা অনুবাদটির জন্য ব্যবহৃত অর্থ ফেরত দিতে সক্ষম হব না কারণ এটি আমাদের অনুবাদ সরবরাহকারীর সাথে প্রায় পুরোপুরি ব্যয় করা হবে।',
  'service_fee' => 'পরিসেবা চার্জ',
);