<?php 
return array (
  'accepted' => 'এক্স 1 অবশ্যই গ্রহণ করতে হবে।',
  'active_url' => ' :attribute একটি বৈধ URL নয়।',
  'after' => ' :attribute অবশ্যই :date এর পরে তারিখ হতে হবে।',
  'after_or_equal' => ' :attribute অবশ্যই :date এর পরে বা সমান হতে হবে।',
  'alpha' => ' :attribute এ কেবল অক্ষর থাকতে পারে।',
  'alpha_dash' => 'এক্স 1 এ কেবল অক্ষর, সংখ্যা, ড্যাশ এবং আন্ডারস্কোর থাকতে পারে।',
  'alpha_num' => ' :attribute এ কেবল অক্ষর এবং সংখ্যা থাকতে পারে।',
  'array' => ' :attribute অবশ্যই একটি অ্যারে হতে হবে।',
  'before' => ' :attribute অবশ্যই :date এর আগে তারিখ হতে হবে।',
  'before_or_equal' => ' :attribute অবশ্যই :date এর আগে বা সমান হতে হবে।',
  'between' => 
  array (
    'numeric' => ' :attribute অবশ্যই :min এবং :max এর মধ্যে হওয়া উচিত।',
    'file' => 'এক্স 1 অবশ্যই :min এবং :max কিলোবাইটের মধ্যে হওয়া উচিত।',
    'string' => ' :attribute অবশ্যই :min এবং :max বর্ণের মধ্যে হওয়া উচিত।',
    'array' => ' :attribute এর সাথে :min এবং :max আইটেম থাকা উচিত।',
  ),
  'boolean' => 'এক্স 1 ক্ষেত্রটি অবশ্যই সত্য বা মিথ্যা।',
  'confirmed' => 'এক্স 1 নিশ্চিতকরণ মেলে না।',
  'date' => 'এক্স 1 কোনও বৈধ তারিখ নয়।',
  'date_equals' => ' :attribute অবশ্যই :date এর সমান তারিখ হতে হবে।',
  'date_format' => ' :attribute ফর্ম্যাটটি :format এর সাথে মেলে না।',
  'different' => ' :attribute এবং :other অবশ্যই আলাদা হতে হবে।',
  'digits' => 'এক্স 1 অবশ্যই :digits ডিজিটের হতে হবে।',
  'digits_between' => ' :attribute অবশ্যই :min এবং :max অঙ্কের মধ্যে হওয়া উচিত।',
  'dimensions' => ' :attribute এর অবৈধ চিত্রের মাত্রা রয়েছে।',
  'distinct' => ' :attribute ক্ষেত্রে একটি সদৃশ মান রয়েছে has',
  'email' => ' :attribute অবশ্যই একটি বৈধ ইমেল ঠিকানা হতে হবে।',
  'ends_with' => 'এক্স 1 অবশ্যই নিম্নলিখিতগুলির মধ্যে একটি দিয়ে শেষ হবে: :values।',
  'exists' => 'নির্বাচিত এক্স 1 অবৈধ।',
  'file' => 'এক্স 1 অবশ্যই একটি ফাইল হতে হবে।',
  'filled' => ' :attribute ক্ষেত্রে অবশ্যই একটি মান থাকতে হবে।',
  'gt' => 
  array (
    'numeric' => ' :attribute অবশ্যই :value এর চেয়ে বেশি হওয়া উচিত।',
    'file' => 'এক্স 1 অবশ্যই :value কিলোবাইটের চেয়ে বড় হতে হবে।',
    'string' => ' :attribute অবশ্যই :value টির চেয়ে বড় হওয়া উচিত।',
    'array' => 'এক্স 1 এ অবশ্যই এক্স 2 এর বেশি আইটেম থাকতে হবে।',
  ),
  'gte' => 
  array (
    'numeric' => ' :attribute অবশ্যই :value এর চেয়ে বড় বা সমান হতে হবে।',
    'file' => ' :attribute অবশ্যই :value কিলোবাইটের চেয়ে বড় বা সমান হতে হবে।',
    'string' => ' :attribute অবশ্যই :value টির চেয়ে বড় বা সমান হতে হবে।',
    'array' => ' :attribute এর সাথে অবশ্যই এক্স 2 আইটেম থাকতে হবে।',
  ),
  'image' => 'এক্স 1 অবশ্যই একটি চিত্র হতে হবে।',
  'in' => 'নির্বাচিত এক্স 1 অবৈধ।',
  'in_array' => ' :attribute ক্ষেত্রটি :other তে বিদ্যমান নেই।',
  'integer' => ' :attribute অবশ্যই পূর্ণসংখ্যা হতে হবে।',
  'ip' => 'এক্স 1 অবশ্যই একটি বৈধ আইপি ঠিকানা হতে হবে।',
  'ipv4' => ' :attribute অবশ্যই একটি বৈধ IPv4 ঠিকানা হতে হবে।',
  'ipv6' => ' :attribute অবশ্যই একটি বৈধ IPv6 ঠিকানা হতে হবে।',
  'json' => ' :attribute অবশ্যই একটি বৈধ JSON স্ট্রিং হওয়া উচিত।',
  'lt' => 
  array (
    'numeric' => ' :attribute অবশ্যই :value এর চেয়ে কম হওয়া উচিত।',
    'file' => 'এক্স 1 অবশ্যই :value কিলোবাইটের চেয়ে কম হওয়া উচিত।',
    'string' => ' :attribute অবশ্যই :value বর্ণের চেয়ে কম হওয়া উচিত।',
    'array' => ' :attribute এর সাথে অবশ্যই এক্স 2 আইটেম কম থাকতে হবে।',
  ),
  'lte' => 
  array (
    'numeric' => ' :attribute অবশ্যই :value এর চেয়ে কম বা সমান হতে হবে।',
    'file' => ' :attribute অবশ্যই :value কিলোবাইটের চেয়ে কম বা সমান হতে হবে।',
    'string' => ' :attribute অবশ্যই :value টির চেয়ে কম বা সমান হতে হবে।',
    'array' => 'এক্স 1 এর সাথে এক্স 2 আইটেম বেশি থাকা উচিত নয়।',
  ),
  'max' => 
  array (
    'numeric' => ' :attribute :max এর চেয়ে বড় নাও হতে পারে।',
    'file' => 'এক্স 1 এক্স 2 কিলোবাইটের চেয়ে বড় নাও হতে পারে।',
    'string' => ' :attribute :max টি অক্ষরের চেয়ে বড় নাও হতে পারে।',
    'array' => 'এক্স 1 এ এক্স 2 আইটেম বেশি নাও থাকতে পারে।',
  ),
  'mimes' => ' :attribute অবশ্যই প্রকারের একটি ফাইল হতে হবে: :values।',
  'mimetypes' => ' :attribute অবশ্যই প্রকারের একটি ফাইল হতে হবে: :values।',
  'min' => 
  array (
    'numeric' => 'এক্স 1 অবশ্যই কমপক্ষে :min হওয়া উচিত।',
    'file' => 'এক্স 1 অবশ্যই কমপক্ষে এক্স 2 কিলোবাইট হতে হবে।',
    'string' => ' :attribute অবশ্যই কমপক্ষে :min টি অক্ষর হতে হবে।',
    'array' => ' :attribute এ কমপক্ষে :min আইটেম থাকতে হবে।',
  ),
  'not_in' => 'নির্বাচিত এক্স 1 অবৈধ।',
  'not_regex' => ' :attribute ফর্ম্যাটটি অবৈধ।',
  'numeric' => ' :attribute অবশ্যই একটি সংখ্যা হবে।',
  'password' => 'পাসওয়ার্ডটি ভূল.',
  'present' => 'এক্স 1 ক্ষেত্রটি অবশ্যই উপস্থিত থাকতে হবে।',
  'regex' => ' :attribute ফর্ম্যাটটি অবৈধ।',
  'required' => 'এক্স 1 ক্ষেত্রের প্রয়োজন।',
  'required_if' => 'এক্স 2 ক্ষেত্রের প্রয়োজন হয় যখন এক্স 2 এক্স 3 হয়।',
  'required_unless' => 'এক্স 2 এক্স 3-এ না হওয়া পর্যন্ত এক্স 1 ক্ষেত্রের প্রয়োজন।',
  'required_with' => 'এক্স 2 উপস্থিত থাকলে এক্স 1 ক্ষেত্রের প্রয়োজন।',
  'required_with_all' => 'এক্স 2 উপস্থিত থাকলে এক্স 1 ক্ষেত্রের প্রয়োজন হয়।',
  'required_without' => ' :values উপস্থিত না থাকলে :attribute ক্ষেত্রের প্রয়োজন হয়।',
  'required_without_all' => 'এক্স 2 ক্ষেত্রের প্রয়োজন হয় যখন কোনও এক্স 2 উপস্থিত না থাকে।',
  'same' => ' :attribute এবং :other অবশ্যই মিলবে।',
  'size' => 
  array (
    'numeric' => 'এক্স 1 অবশ্যই :size হতে হবে।',
    'file' => 'এক্স 1 অবশ্যই :size কিলোবাইট হতে হবে।',
    'string' => ' :attribute অবশ্যই :size অক্ষর হতে হবে।',
    'array' => 'এক্স 1 এ অবশ্যই এক্স 2 আইটেম থাকতে পারে।',
  ),
  'starts_with' => 'এক্স 1 অবশ্যই নিম্নলিখিতগুলির মধ্যে একটি দিয়ে শুরু হবে: :values।',
  'string' => ' :attribute অবশ্যই একটি স্ট্রিং হওয়া উচিত।',
  'timezone' => 'এক্স 1 অবশ্যই একটি বৈধ অঞ্চল হতে হবে।',
  'unique' => 'এক্স 1 ইতিমধ্যে নেওয়া হয়েছে।',
  'uploaded' => ' :attribute আপলোড করতে ব্যর্থ হয়েছে।',
  'url' => ' :attribute ফর্ম্যাটটি অবৈধ।',
  'uuid' => 'এক্স 1 অবশ্যই একটি বৈধ ইউআইউডি হতে হবে।',
  'custom' => 
  array (
    'attribute-name' => 
    array (
      'rule-name' => 'কাস্টম বার্তা',
    ),
  ),
  'attributes' => 
  array (
  ),
);