<?php 
return array (
  'p2_4_replacement' => 'یو نورمال کتاب کولی شي له یو ملیون څخه ډیر حروف ولري. کله چې ژباړه رامینځته کیږي ، نو موږ له هغه مقدار حساب کوو چې دا د ګوګل سره د دې ژباړې رامینځته کولو لپاره زموږ لګښت غواړي. د دې مقدار چارج کولو سربیره ، موږ د راکړې ورکړې فیسونو پوښښ لپاره ، او د سرور فیسونو تادیه کولو کې د مرستې لپاره $ 5 (ډالر) د خدماتو فیس هم اخلي.',
  'f3' => 'د خدماتو فیس (USD 5 امریکایی ډالر)',
  'p5_2_replacement' => 'که تاسو د هغه ژباړې څخه خوښ نه اوسئ چې موږ یې ترلاسه کوو ، نو موږ به ونه شو کولی د ژباړې لپاره کارول شوې پیسې بیرته ورکړو ځکه چې دا به زموږ د ژباړونکي چمتو کونکي سره نږدې بشپړ مصرف شوي وي.',
  'service_fee' => 'د خدماتو فیس',
);