<?php 
return array (
  'p2_4_replacement' => 'Нормалната книга може да има над милион знака. Когато създаваме превод, ние таксуваме сумата, която ни струва да създадем този превод с Google. В допълнение към начисляването на тази сума, ние също таксуваме такса услуга в размер на 5 щатски долара (USD) за покриване на такси за транзакции и за подпомагане на плащането на такси за сървър.',
  'f3' => 'Такса за обслужване ($ 5 USD)',
  'p5_2_replacement' => 'Ако не сте доволни от превода, който получаваме, няма да можем да възстановим парите, използвани за превода, защото ще бъдат изразходвани почти изцяло с нашия преводач.',
  'service_fee' => 'Такса за обслужване',
);