<?php 
return array (
  'p2_4_replacement' => 'सामान्य पुस्तकात दहा लाखांहून अधिक वर्ण असू शकतात. भाषांतर तयार करताना, आम्ही Google सह हे भाषांतर तयार करण्यासाठी किती खर्च करावा लागतो ते आकारतो. ही रक्कम आकारण्याव्यतिरिक्त, आम्ही व्यवहार शुल्क भरण्यासाठी आणि सर्व्हर फी भरण्यास मदत करण्यासाठी $ 5 (यूएसडी) सेवा शुल्क देखील आकारतो.',
  'f3' => 'सेवा शुल्क (USD 5 डॉलर्स)',
  'p5_2_replacement' => 'आम्ही प्राप्त केलेल्या भाषणाबद्दल आपण संतुष्ट नसल्यास भाषांतर करण्यासाठी वापरलेले पैसे आम्ही परत करू शकणार नाही कारण हे जवळजवळ संपूर्णपणे आमच्या अनुवाद प्रदात्यासह खर्च केले जाईल.',
  'service_fee' => 'सेवा शुल्क',
);