<?php 
return array (
  'p2_4_replacement' => 'Қалыпты кітапта миллионнан астам таңбалар болуы мүмкін. Аударма жасау кезінде біз Google-ден осы аударманы жасау үшін қанша ақша талап етеміз. Осы соманы толтырудан басқа, біз транзакцияға ақы төлеу және сервер ақысын төлеуге көмектесу үшін $ 5 (USD) қызмет ақысын аламыз.',
  'f3' => 'Қызмет құны ($ 5 USD)',
  'p5_2_replacement' => 'Егер сіз алған аудармамен сіз риза болмасаңыз, біз аудармаға жұмсалған ақшаны қайтара алмаймыз, өйткені ол аудармашымызға толығымен жұмсалған.',
  'service_fee' => 'Қызмет ақысы',
);