<?php 
return array (
  'p2_4_replacement' => 'Нормална книга може да има над милион карактери. Кога креирате превод, ние наплатуваме сума што чини за да го создадеме овој превод со Google. Во прилог на наплата на таа сума, ние наплаќаме и услуга од 5 американски долари (УСД) за да ги покриеме таксите за трансакција и да ви помогнеме да платиме такси за серверот.',
  'f3' => 'Уплата за услуга (5 УСД)',
  'p5_2_replacement' => 'Ако не сте задоволни со преводот што го добиваме, нема да можеме да ги вратиме парите што се користат за преводот затоа што ќе бидат потрошени скоро во целост кај нашиот давател на превод.',
  'service_fee' => 'Цена на услугата',
);