<?php 
return array (
  'p2_4_replacement' => 'សៀវភៅធម្មតាមួយអាចមានច្រើនជាងមួយលានតួអក្សរ។ នៅពេលបង្កើតការបកប្រែយើងគិតថ្លៃចំនួនដែលយើងត្រូវបង្កើតការបកប្រែនេះជាមួយហ្គូហ្គោល។ ក្រៅពីគិតលុយចំនួននោះយើងក៏គិតថ្លៃសេវា ៥ ដុល្លារ (ដុល្លារ) ដើម្បីទូទាត់ថ្លៃប្រតិបត្តិការនិងជួយបង់ថ្លៃសេវាម៉ាស៊ីនមេ។',
  'f3' => 'ថ្លៃសេវាកម្ម (៥ ដុល្លារ)',
  'p5_2_replacement' => 'ប្រសិនបើអ្នកមិនសប្បាយចិត្តនឹងការបកប្រែដែលយើងទទួលយើងនឹងមិនអាចសងប្រាក់ដែលបានប្រើសម្រាប់ការបកប្រែទេពីព្រោះវានឹងត្រូវចំណាយស្ទើរតែទាំងស្រុងជាមួយក្រុមហ៊ុនបកប្រែរបស់យើង។',
  'service_fee' => 'ថ្លៃ​សេវា',
);