<?php 
return array (
  'p2_4_replacement' => 'ປື້ມ ທຳ ມະດາສາມາດມີໄດ້ຫຼາຍກວ່າ ໜຶ່ງ ລ້ານຕົວອັກສອນ. ເມື່ອສ້າງ ຄຳ ແປ, ພວກເຮົາຄິດໄລ່ ຈຳ ນວນເງິນທີ່ມັນເຮັດໃຫ້ພວກເຮົາສ້າງພາສາແປນີ້ກັບ Google. ນອກ ເໜືອ ຈາກການຄິດໄລ່ ຈຳ ນວນເງິນດັ່ງກ່າວແລ້ວ, ພວກເຮົາຍັງຄິດຄ່າ ທຳ ນຽມຄ່າບໍລິການ 5 ໂດລາ (ໂດລາສະຫະລັດ) ເພື່ອຈ່າຍຄ່າ ທຳ ນຽມການເຮັດທຸລະ ກຳ, ແລະຊ່ວຍຈ່າຍຄ່າ ທຳ ນຽມເຊີຟເວີ.',
  'f3' => 'ຄ່າບໍລິການ ($ 5 ໂດລາສະຫະລັດ)',
  'p5_2_replacement' => 'ຖ້າທ່ານບໍ່ພໍໃຈກັບການແປທີ່ພວກເຮົາໄດ້ຮັບ, ພວກເຮົາຈະບໍ່ສາມາດຄືນເງິນທີ່ໃຊ້ ສຳ ລັບການແປໄດ້ເພາະມັນຈະໃຊ້ຈ່າຍເກືອບທັງ ໝົດ ກັບຜູ້ໃຫ້ບໍລິການແປພາສາຂອງພວກເຮົາ.',
  'service_fee' => 'ຄ່າ​ບໍ​ລິ​ການ',
);