<?php 
return array (
  'p2_4_replacement' => 'સામાન્ય પુસ્તકમાં દસ લાખથી વધુ પાત્રો હોઈ શકે છે. અનુવાદ બનાવતી વખતે, અમે Google સાથે આ ભાષાંતર બનાવવામાં અમને જેટલું ખર્ચ કરે છે તે રકમ લે છે. તે રકમ વસૂલવા ઉપરાંત, અમે ટ્રાંઝેક્શન ફી આવરી લેવા માટે અને server સર્વર ફી ચૂકવવામાં મદદ કરવા માટે $ 5 (યુએસડી) ની સેવા ફી પણ વસૂલીએ છીએ.',
  'f3' => 'સેવા ફી (USD 5 યુએસ ડોલર)',
  'p5_2_replacement' => 'જો આપણે પ્રાપ્ત કરેલા અનુવાદથી તમે ખુશ ન હોવ, તો અમે અનુવાદ માટે વપરાતા નાણાં પરત કરી શકીશું નહીં કારણ કે તે લગભગ અમારા અનુવાદ પ્રદાતા સાથે ખર્ચવામાં આવશે.',
  'service_fee' => 'સેવા શુલ્ક',
);