<?php 
return array (
  'p2_4_replacement' => 'Кадимки китеп миллион белгиден турушу керек. Котормону түзүүдө, биз Google менен бул котормону түзүүгө канча акча талап кылабыз. Бул сумманы толтуруудан тышкары, транзакциянын акысын жабуу жана сервердик төлөмдөрдү төлөө үчүн $ 5 (АКШ доллары) кызмат акысын алабыз.',
  'f3' => 'Кызмат акысы ($ 5 USD)',
  'p5_2_replacement' => 'Эгерде сиз алган котормону жактырбасаңыз, анда биз которулган акча каражатын кайтарып бере албайбыз, анткени ал толугу менен биздин котормочуга жумшалган.',
  'service_fee' => 'Кызмат акысы',
);