<?php 
return array (
  'p2_4_replacement' => 'یک کتاب عادی می تواند بیش از یک میلیون شخصیت داشته باشد. هنگام ایجاد ترجمه ، مبلغی را که برای ایجاد این ترجمه برای ما هزینه دارد ، پرداخت می کنیم. علاوه بر شارژ آن مبلغ ، ما برای پرداخت هزینه تراکنش و همچنین برای پرداخت هزینه سرور ، هزینه سرویس 5 دلاری (USD) را نیز شارژ می کنیم.',
  'f3' => 'هزینه خدمات (5 دلار آمریکا)',
  'p5_2_replacement' => 'اگر از ترجمه ای که به دست می آوریم راضی نیستید ، ما قادر به بازپرداخت پول مورد استفاده برای ترجمه نخواهید بود زیرا تقریباً به طور کامل با ارائه دهنده ترجمه ما هزینه شده است.',
  'service_fee' => 'هزینه خدمات',
);