<?php 
return array (
  'p2_4_replacement' => 'หนังสือธรรมดาสามารถมีตัวอักษรได้มากกว่าล้านตัว เมื่อสร้างการแปลเราจะเรียกเก็บเงินตามจำนวนที่ใช้ในการสร้างการแปลนี้กับ Google นอกเหนือจากการเรียกเก็บเงินจำนวนนั้นเรายังเรียกเก็บค่าธรรมเนียมการบริการ $ 5 (USD) เพื่อครอบคลุมค่าธรรมเนียมการทำธุรกรรมและเพื่อช่วยชำระค่าธรรมเนียมเซิร์ฟเวอร์',
  'f3' => 'ค่าบริการ ($ 5 USD)',
  'p5_2_replacement' => 'หากคุณไม่พอใจกับการแปลที่เราได้รับเราจะไม่สามารถคืนเงินที่ใช้ในการแปลได้เพราะมันจะถูกใช้ไปเกือบทั้งหมดกับผู้ให้บริการการแปลของเรา',
  'service_fee' => 'ค่าบริการ',
);