<?php 
return array (
  'p2_4_replacement' => 'Энгийн ном сая гаруй тэмдэгттэй байж болно. Орчуулга хийхдээ Google-тэй энэ орчуулгыг хийхэд шаардагдах зардлыг бид хариуцдаг. Энэхүү төлбөрийг хийхээс гадна бид гүйлгээний төлбөрийг нөхөх, серверийн төлбөрийг төлөхөд туслахын тулд $ 5 (USD) үйлчилгээний хураамжийг авна.',
  'f3' => 'Үйлчилгээний төлбөр ($ 5 USD)',
  'p5_2_replacement' => 'Хэрэв та бидний олж авсан орчуулгад сэтгэл хангалуун бус байвал бид орчуулгын ажилд зарцуулсан мөнгөө буцаан өгөх боломжгүй болно.',
  'service_fee' => 'Үйлчилгээний төлбөр',
);