<?php 
return array (
  'p2_4_replacement' => 'Гадәттәге китапта миллионнан артык персонаж булырга мөмкин. Тәрҗемә ясаганда, без бу тәрҗемәне Google белән ясау өчен күпме акча алабыз. Бу сумманы түләүгә өстәп, без шулай ук транзакция түләүләрен каплау өчен, һәм сервер түләүләрен түләү өчен 5 $ (АКШ доллары) хезмәт хакы алабыз.',
  'f3' => 'Хезмәт өчен түләү ($ 5 АКШ доллары)',
  'p5_2_replacement' => 'Әгәр дә сез алган тәрҗемә белән канәгать түгел икән, без тәрҗемә өчен кулланылган акчаны кире кайтара алмаячакбыз, чөнки ул тулысынча диярлек безнең тәрҗемә провайдеры белән тотылган.',
  'service_fee' => 'Хезмәт өчен түләү',
);