<?php 
return array (
  'p2_4_replacement' => 'ပုံမှန်စာအုပ်တစ်အုပ်တွင်စာလုံးရေတစ်သန်းကျော်ပါဝင်နိုင်သည်။ ဘာသာပြန်တစ်ခုဖွင့်သောအခါ၊ ၎င်းဘာသာပြန်ကိုဂူဂဲလ်နှင့်ဖန်တီးရန်ကျွန်ုပ်တို့ကုန်ကျသည့်ငွေပမာဏကိုကောက်ခံသည်။ ငွေပမာဏကိုကောက်ခံခြင်းအပြင်ငွေပေးချေမှုအတွက် ၀ န်ဆောင်မှုပေးရန်နှင့် server အခကြေးငွေပေးဆောင်ရန် ၀ န်ဆောင်ခဒေါ်လာ ၅ ဒေါ်လာပေးရသည်။',
  'f3' => 'ဝန်ဆောင်မှုကြေး (ဒေါ်လာ ၅ ဒေါ်လာ)',
  'p5_2_replacement' => 'သင်ရရှိသောဘာသာပြန်ကိုသင်မကြိုက်ပါကဘာသာပြန်အတွက်အသုံးပြုသောငွေကိုကျွန်ုပ်တို့ပြန်အမ်းနိုင်မည်မဟုတ်ပါ၊ အကြောင်းမှာ၎င်းသည်ကျွန်ုပ်တို့၏ဘာသာပြန်ပေးသူနှင့်လုံးဝနီးပါးကုန်ဆုံးသွားသောကြောင့်ဖြစ်သည်။',
  'service_fee' => 'ဝန်ဆောင်မှုကြေး',
);