<?php 
return array (
  'p2_4_replacement' => 'نورمال كىتابتا بىر مىليوندىن ئارتۇق ھەرپ بولىدۇ. تەرجىمە قۇرغاندا ، بۇ تەرجىمىنى گۇگۇل بىلەن قۇرۇش ئۈچۈن قانچىلىك پۇل كېتىمىز. بۇ پۇلنى ئالغاندىن باشقا ، بىز يەنە سودا ھەققىنى تۆلەش ۋە مۇلازىمېتىر ھەققىنى تۆلەشكە ياردەم بېرىش ئۈچۈن 5 دوللار (USD) مۇلازىمەت ھەققى ئالىمىز.',
  'f3' => 'مۇلازىمەت ھەققى (5 دوللار)',
  'p5_2_replacement' => 'ئەگەر بىز ئېرىشكەن تەرجىمىدىن رازى بولمىسىڭىز ، بىز تەرجىمىگە ئىشلىتىلگەن پۇلنى قايتۇرالمايمىز ، چۈنكى ئۇ ئاساسەن دېگۈدەك بىزنىڭ تەرجىمىھالىمىز بىلەن خەجلەنگەن بولىدۇ.',
  'service_fee' => 'مۇلازىمەت ھەققى',
);