<?php 
return array (
  'p2_4_replacement' => 'Китоби муқаррарӣ метавонад зиёда аз як аломат дошта бошад. Ҳангоми эҷоди тарҷума мо маблағеро талаб мекунем, ки барои сохтани ин тарҷума бо Google талаб карда мешавад. Илова бар ситонидани ин маблағ, мо инчунин ҳаққи хидматрасонии 5 $ (Доллари ИМА) барои пӯшонидани ҳаққи амалиёт ва кӯмак расонидан ба пардохти ҳаққи серверро талаб менамоем.',
  'f3' => 'Ҳаққи хидмат ($ 5 доллари ИМА)',
  'p5_2_replacement' => 'Агар шумо аз тарҷумаи ба даст овардаатон ба шумо розӣ набошанд, мо пули барои тарҷума истифодашударо баргардонида наметавонем, зеро он қариб ки бо провайдери тарҷумони мо сарф карда шудааст.',
  'service_fee' => 'Ҳаққи хидматрасонӣ',
);