<?php 
return array (
  'p2_4_replacement' => 'Нармальная кніга можа мець больш за мільён знакаў. Пры стварэнні перакладу мы спаганяем суму, якую нам каштуе стварыць гэты пераклад з Google. У дадатак да спагнання гэтай сумы, мы таксама бярэм плату за паслугу ў памеры $ 5 (USD) для пакрыцця платы за транзакцыю і за аплату платы за сервер.',
  'f3' => 'Плата за паслугу ($ 5 USD)',
  'p5_2_replacement' => 'Калі вы не задаволены перакладам, які мы атрымліваем, мы не зможам вярнуць грошы, якія былі выкарыстаны за пераклад, таму што ён быў цалкам выдаткаваны ў нашым пастаўшчыку перакладу.',
  'service_fee' => 'Плата за паслугі',
);