<?php 
return array (
  'p2_4_replacement' => 'සාමාන්‍ය පොතක අක්ෂර මිලියනයකට වඩා තිබිය හැකිය. පරිවර්තනයක් නිර්මාණය කිරීමේදී, ගූගල් සමඟ මෙම පරිවර්තනය නිර්මාණය කිරීම සඳහා අප විසින් වැය කරන මුදල අය කරමු. එම මුදල අය කිරීමට අමතරව, ගනුදෙනු ගාස්තු පියවා ගැනීමට සහ සේවාදායක ගාස්තු ගෙවීමට උපකාර කිරීම සඳහා අපි ඩොලර් 5 (ඇමරිකානු ඩොලර්) සේවා ගාස්තුවක් අය කරමු.',
  'f3' => 'සේවා ගාස්තුව (ඇමරිකානු ඩොලර් 5)',
  'p5_2_replacement' => 'අප ලබා ගන්නා පරිවර්තනය ගැන ඔබ සතුටු නොවන්නේ නම්, පරිවර්තනය සඳහා භාවිතා කළ මුදල් ආපසු ගෙවීමට අපට නොහැකි වනු ඇත, මන්ද එය සම්පූර්ණයෙන්ම අපගේ පරිවර්තන සැපයුම්කරු සමඟ වියදම් කර ඇති බැවිනි.',
  'service_fee' => 'සේවා ගාස්තු',
);