<?php 
return array (
  'p2_4_replacement' => 'ਇੱਕ ਆਮ ਕਿਤਾਬ ਵਿੱਚ ਇੱਕ ਮਿਲੀਅਨ ਤੋਂ ਵੱਧ ਅੱਖਰ ਹੋ ਸਕਦੇ ਹਨ. ਇੱਕ ਅਨੁਵਾਦ ਬਣਾਉਣ ਵੇਲੇ, ਅਸੀਂ ਉਸ ਰਕਮ ਤੋਂ ਚਾਰਜ ਲੈਂਦੇ ਹਾਂ ਜਿਸਦਾ Google ਦੁਆਰਾ ਇਸ ਅਨੁਵਾਦ ਨੂੰ ਬਣਾਉਣ ਵਿੱਚ ਸਾਡੇ ਲਈ ਖਰਚਾ ਆਉਂਦਾ ਹੈ. ਇਸ ਰਕਮ ਨੂੰ ਚਾਰਜ ਕਰਨ ਤੋਂ ਇਲਾਵਾ, ਅਸੀਂ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸਾਂ ਨੂੰ ਕਵਰ ਕਰਨ ਲਈ, ਅਤੇ ਸਰਵਰ ਫੀਸਾਂ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਵਿਚ ਸਹਾਇਤਾ ਲਈ $ 5 (ਡਾਲਰ) ਦੀ ਸੇਵਾ ਫੀਸ ਵੀ ਲੈਂਦੇ ਹਾਂ.',
  'f3' => 'ਸੇਵਾ ਫੀਸ (USD 5 ਡਾਲਰ)',
  'p5_2_replacement' => 'ਜੇ ਤੁਸੀਂ ਪ੍ਰਾਪਤ ਕੀਤੇ ਅਨੁਵਾਦ ਤੋਂ ਖੁਸ਼ ਨਹੀਂ ਹੋ, ਤਾਂ ਅਸੀਂ ਅਨੁਵਾਦ ਲਈ ਵਰਤੇ ਗਏ ਪੈਸੇ ਵਾਪਸ ਨਹੀਂ ਕਰ ਸਕਾਂਗੇ ਕਿਉਂਕਿ ਇਹ ਲਗਭਗ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਾਡੇ ਅਨੁਵਾਦ ਪ੍ਰਦਾਤਾ ਨਾਲ ਖਰਚ ਕੀਤਾ ਜਾਵੇਗਾ.',
  'service_fee' => 'ਸੇਵਾ ਫੀਸ',
);