<?php 
return array (
  'p2_4_replacement' => 'ಸಾಮಾನ್ಯ ಪುಸ್ತಕವು ಒಂದು ದಶಲಕ್ಷಕ್ಕೂ ಹೆಚ್ಚಿನ ಅಕ್ಷರಗಳನ್ನು ಹೊಂದಿರಬಹುದು. ಅನುವಾದವನ್ನು ರಚಿಸುವಾಗ, ಈ ಅನುವಾದವನ್ನು Google ನೊಂದಿಗೆ ರಚಿಸಲು ನಮಗೆ ಎಷ್ಟು ವೆಚ್ಚವಾಗುತ್ತದೆ ಎಂದು ನಾವು ವಿಧಿಸುತ್ತೇವೆ. ಆ ಮೊತ್ತವನ್ನು ವಿಧಿಸುವುದರ ಜೊತೆಗೆ, ವಹಿವಾಟು ಶುಲ್ಕವನ್ನು ಸರಿದೂಗಿಸಲು ಮತ್ತು ಸರ್ವರ್ ಶುಲ್ಕವನ್ನು ಪಾವತಿಸಲು ಸಹಾಯ ಮಾಡಲು ನಾವು $ 5 (ಯುಎಸ್ಡಿ) ಸೇವಾ ಶುಲ್ಕವನ್ನು ಸಹ ವಿಧಿಸುತ್ತೇವೆ.',
  'f3' => 'ಸೇವಾ ಶುಲ್ಕ (US 5 USD)',
  'p5_2_replacement' => 'ನಾವು ಪಡೆಯುವ ಅನುವಾದದ ಬಗ್ಗೆ ನಿಮಗೆ ಸಂತೋಷವಿಲ್ಲದಿದ್ದರೆ, ಅನುವಾದಕ್ಕಾಗಿ ಬಳಸಿದ ಹಣವನ್ನು ನಮಗೆ ಮರುಪಾವತಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ ಏಕೆಂದರೆ ಅದು ಸಂಪೂರ್ಣವಾಗಿ ನಮ್ಮ ಅನುವಾದ ಒದಗಿಸುವವರೊಂದಿಗೆ ಖರ್ಚು ಮಾಡಲ್ಪಡುತ್ತದೆ.',
  'service_fee' => 'ಸೇವಾ ಶುಲ್ಕ',
);