<?php 
return array (
  'p2_4_replacement' => 'يمكن أن يحتوي الكتاب العادي على أكثر من مليون حرف. عند إنشاء ترجمة ، نفرض المبلغ الذي يكلفنا إنشاء هذه الترجمة باستخدام Google. بالإضافة إلى تحصيل هذا المبلغ ، فإننا نتقاضى أيضًا رسوم خدمة 5 دولارات أمريكية لتغطية رسوم المعاملات وللمساعدة في دفع رسوم الخادم.',
  'f3' => 'رسوم الخدمة (5 دولار أمريكي)',
  'p5_2_replacement' => 'إذا لم تكن راضيًا عن الترجمة التي نحصل عليها ، فلن نتمكن من رد الأموال المستخدمة للترجمة لأنه سيتم إنفاقها بالكامل تقريبًا مع مزود الترجمة الخاص بنا.',
  'service_fee' => 'رسوم الخدمة',
);