<?php 
return array (
  'p2_4_replacement' => 'ఒక సాధారణ పుస్తకంలో మిలియన్ అక్షరాలు ఉండవచ్చు. అనువాదాన్ని సృష్టించేటప్పుడు, Google తో ఈ అనువాదాన్ని సృష్టించడానికి మాకు ఎంత ఖర్చవుతుంది. ఆ మొత్తాన్ని వసూలు చేయడంతో పాటు, లావాదేవీల రుసుమును కవర్ చేయడానికి మరియు సర్వర్ ఫీజు చెల్లించడంలో సహాయపడటానికి మేము $ 5 (USD) సేవా రుసుమును కూడా వసూలు చేస్తాము.',
  'f3' => 'సేవా రుసుము (US 5 USD)',
  'p5_2_replacement' => 'మేము పొందిన అనువాదంతో మీరు సంతోషంగా లేకుంటే, అనువాదం కోసం ఉపయోగించిన డబ్బును మేము తిరిగి చెల్లించలేము ఎందుకంటే ఇది మా అనువాద ప్రదాతతో పూర్తిగా ఖర్చు అవుతుంది.',
  'service_fee' => 'సేవ ఫీజు',
);