<?php 
return array (
  'p2_4_replacement' => 'एउटा सामान्य पुस्तकमा दस लाख भन्दा बढी वर्णहरू हुन सक्दछन्। अनुवाद सिर्जना गर्दा, हामी Google बाट यो अनुवाद सिर्जना गर्न हामीलाई लागत खर्च गरेको रकममा हामी शुल्क लगाउँछौं। त्यो रकम चार्ज गर्नका साथै, हामी लेनदेन शुल्कहरू कभर गर्न, र सर्भर शुल्कहरू भुक्तान गर्न मद्दतको लागि $ ((अमेरिकी डलर) सेवा शुल्क पनि लिन्छौं।',
  'f3' => 'सेवा शुल्क (USD USD अमेरिकी डलर)',
  'p5_2_replacement' => 'यदि तपाईं हामीले प्राप्त गरेको अनुवादबाट खुसी हुनुहुन्न भने, हामी अनुवादको लागि प्रयोग गरिएको पैसा फिर्ता गर्न सक्षम हुने छैनौं किनकि यो लगभग पूर्ण रूपमा हाम्रो अनुवाद प्रदायकसँग खर्च गरिएको छ।',
  'service_fee' => 'सेवा शुल्क',
);