<?php 
return array (
  'p2_4_replacement' => 'ஒரு சாதாரண புத்தகத்தில் ஒரு மில்லியனுக்கும் அதிகமான எழுத்துக்கள் இருக்கலாம். மொழிபெயர்ப்பை உருவாக்கும்போது, இந்த மொழிபெயர்ப்பை Google உடன் உருவாக்க எங்களுக்கு செலவாகும் தொகையை நாங்கள் வசூலிக்கிறோம். அந்தத் தொகையை வசூலிப்பதைத் தவிர, பரிவர்த்தனைக் கட்டணங்களை ஈடுகட்டவும், சேவையகக் கட்டணங்களைச் செலுத்தவும் நாங்கள் $ 5 (அமெரிக்க டாலர்) சேவைக் கட்டணத்தையும் வசூலிக்கிறோம்.',
  'f3' => 'சேவை கட்டணம் (US 5 அமெரிக்க டாலர்)',
  'p5_2_replacement' => 'நாங்கள் பெறும் மொழிபெயர்ப்பில் நீங்கள் மகிழ்ச்சியடையவில்லை என்றால், மொழிபெயர்ப்பிற்காகப் பயன்படுத்தப்பட்ட பணத்தை எங்களால் திருப்பித் தர முடியாது, ஏனெனில் இது எங்கள் மொழிபெயர்ப்பு வழங்குநரிடம் கிட்டத்தட்ட முழுமையாக செலவிடப்பட்டிருக்கும்.',
  'service_fee' => 'சேவை கட்டணம்',
);