<?php 
return array (
  'p2_4_replacement' => 'ഒരു സാധാരണ പുസ്തകത്തിന് ഒരു ദശലക്ഷത്തിലധികം പ്രതീകങ്ങൾ ഉണ്ടായിരിക്കാം. ഒരു വിവർത്തനം സൃഷ്‌ടിക്കുമ്പോൾ, Google- നൊപ്പം ഈ വിവർത്തനം സൃഷ്‌ടിക്കുന്നതിന് ചെലവാകുന്ന തുക ഞങ്ങൾ ഈടാക്കുന്നു. ആ തുക ഈടാക്കുന്നതിനു പുറമേ, ഇടപാട് ഫീസ് കവർ ചെയ്യുന്നതിനും സെർവർ ഫീസ് അടയ്ക്കുന്നതിനും ഞങ്ങൾ ഒരു $ 5 (യുഎസ്ഡി) സേവന ഫീസ് ഈടാക്കുന്നു.',
  'f3' => 'സേവന ഫീസ് (US 5 യുഎസ്ഡി)',
  'p5_2_replacement' => 'ഞങ്ങൾ‌ നേടുന്ന വിവർ‌ത്തനത്തിൽ‌ നിങ്ങൾ‌ സന്തുഷ്ടനല്ലെങ്കിൽ‌, വിവർ‌ത്തനത്തിനായി ഉപയോഗിച്ച പണം ഞങ്ങൾ‌ക്ക് മടക്കിനൽകാൻ‌ കഴിയില്ല, കാരണം ഇത് ഞങ്ങളുടെ വിവർ‌ത്തന ദാതാവിനൊപ്പം മിക്കവാറും ചെലവഴിച്ചു.',
  'service_fee' => 'സേവന ഫീസ്',
);