<?php 
return array (
  'p2_4_replacement' => 'Նորմալ գիրքը կարող է ունենալ ավելի քան մեկ միլիոն նիշ: Թարգմանություն ստեղծելիս մենք գանձում ենք այն գումարը, որն արժե մեզ համար ստեղծել այս թարգմանությունը Google- ի միջոցով: Բացի այդ գումարը լիցքավորելուց, մենք գանձում ենք նաև $ 5 (ԱՄՆ դոլար) ծառայության վճար `գործարքի վճարները ծածկելու և սերվերի վճարները օգնելու համար:',
  'f3' => 'Ծառայության վճար ($ 5 ԱՄՆ դոլար)',
  'p5_2_replacement' => 'Եթե դուք գոհ չեք մեր ձեռք բերած թարգմանությունից, մենք ի վիճակի չենք լինի վերադարձնել թարգմանության համար օգտագործված գումարները, քանի որ այն ծախսվելու է գրեթե ամբողջությամբ մեր թարգմանչին:',
  'service_fee' => 'Ծառայության վճար',
);