<?php 
return array (
  'p2_4_replacement' => 'Нормална књига може имати преко милион знакова. Приликом креирања превода наплаћујемо износ који нас кошта уз стварање Гоогле-а. Поред тога што наплаћујемо тај износ, наплаћујемо и 5 УСД (УСД) накнаду за услугу покривања накнада за трансакције и за плаћање накнада за сервер.',
  'f3' => 'Накнада за услугу (5 УСД)',
  'p5_2_replacement' => 'Ако нисте задовољни са преводом који смо добили, нећемо бити у могућности да вратимо новац који је коришћен за превод јер ћемо скоро у потпуности потрошити код нашег преводиоца.',
  'service_fee' => 'Такса услуге',
);