<?php 
return array (
  'accepted' => 'Кс1 мора бити прихваћен.',
  'active_url' => 'Кс1 није валидна УРЛ адреса.',
  'after' => 'Кс1 мора бити датум након к2.',
  'after_or_equal' => 'Кс1 мора бити датум након или једнак к2.',
  'alpha' => 'Кс1 може садржавати само слова.',
  'alpha_dash' => 'Кс1 може садржавати само слова, бројеве, цртице и подвлаке.',
  'alpha_num' => 'Кс1 може садржати само слова и бројеве.',
  'array' => 'Кс1 мора бити низ.',
  'before' => 'Кс1 мора бити датум прије к2.',
  'before_or_equal' => 'Кс1 мора бити датум прије или једнак к2.',
  'between' => 
  array (
    'numeric' => 'Кс1 мора бити између к2 и к3.',
    'file' => 'Кс1 мора бити између к2 и к3 килобајта.',
    'string' => 'Кс1 мора бити између к2 и к3 знакова.',
    'array' => 'Кс1 мора имати између к2 и к3 ставке.',
  ),
  'boolean' => 'Поље к1 мора бити тачно или лажно.',
  'confirmed' => 'Потврда к1 се не подудара.',
  'date' => 'Кс1 није важећи датум.',
  'date_equals' => 'Кс1 мора бити датум једнак к2.',
  'date_format' => 'Кс1 не одговара формату к2.',
  'different' => 'Кс1 и к2 морају бити различити.',
  'digits' => 'Кс1 мора имати к2 цифре.',
  'digits_between' => 'Кс1 мора бити између к2 и к3 цифара.',
  'dimensions' => 'Кс1 има неважеће димензије слике.',
  'distinct' => 'Поље к1 има дупликатну вредност.',
  'email' => 'Кс1 мора бити валидна адреса е-поште.',
  'ends_with' => 'Кс1 мора се завршити једним од следећег: к2.',
  'exists' => 'Изабрани к1 је неважећи.',
  'file' => 'Кс1 мора бити датотека.',
  'filled' => 'Поље к1 мора имати вредност.',
  'gt' => 
  array (
    'numeric' => 'Кс1 мора бити већи од к2.',
    'file' => 'Кс1 мора бити већи од к2 килобајта.',
    'string' => 'Кс1 мора бити већи од к2 знака.',
    'array' => 'Кс1 мора имати више од к2 ставки.',
  ),
  'gte' => 
  array (
    'numeric' => 'Кс1 мора бити већи или једнак к2.',
    'file' => 'Кс1 мора бити већи или једнак к2 килобајта.',
    'string' => 'Кс1 мора бити већи од или једнак к2 знакова.',
    'array' => 'Кс1 мора имати к2 ставке или више.',
  ),
  'image' => 'Кс1 мора бити слика.',
  'in' => 'Изабрани к1 је неважећи.',
  'in_array' => 'Поље к1 не постоји у к2.',
  'integer' => 'Кс1 мора да буде цео број.',
  'ip' => 'Кс1 мора бити важећа ИП адреса.',
  'ipv4' => 'Кс1 мора бити важећа ИПв4 адреса.',
  'ipv6' => 'Кс1 мора бити важећа ИПв6 адреса.',
  'json' => 'Кс1 мора бити важећи ЈСОН низ.',
  'lt' => 
  array (
    'numeric' => 'Кс1 мора бити мањи од к2.',
    'file' => 'Кс1 мора бити мањи од к2 килобајта.',
    'string' => 'Кс1 мора бити мањи од к2 знака.',
    'array' => 'Кс1 мора имати мање од к2 ставки.',
  ),
  'lte' => 
  array (
    'numeric' => 'Кс1 мора бити мањи или једнак к2.',
    'file' => 'Кс1 мора бити мањи или једнак к2 килобајта.',
    'string' => 'Кс1 мора бити мањи или једнак к2 знакова.',
    'array' => 'Кс1 не сме имати више од к2 ставки.',
  ),
  'max' => 
  array (
    'numeric' => 'Кс1 не може бити већи од к2.',
    'file' => 'Кс1 не може бити већи од к2 килобајта.',
    'string' => 'Кс1 не може бити већи од к2 знака.',
    'array' => 'Кс1 не може имати више од к2 ставки.',
  ),
  'mimes' => 'Кс1 мора бити датотека типа: к2.',
  'mimetypes' => 'Кс1 мора бити датотека типа: к2.',
  'min' => 
  array (
    'numeric' => 'Кс1 мора бити најмање к2.',
    'file' => 'Кс1 мора бити најмање к2 килобајта.',
    'string' => 'Кс1 мора имати најмање к2 знака.',
    'array' => 'Кс1 мора имати најмање к2 ставки.',
  ),
  'not_in' => 'Изабрани к1 је неважећи.',
  'not_regex' => 'Формат к1 је неважећи.',
  'numeric' => 'Кс1 мора бити број.',
  'password' => 'Лозинка је нетачна.',
  'present' => 'Поље к1 мора бити присутно.',
  'regex' => 'Формат к1 је неважећи.',
  'required' => 'Поље к1 је обавезно.',
  'required_if' => 'Поље к1 је обавезно када је к2 к3.',
  'required_unless' => 'Поље к1 је обавезно осим ако је к2 у к3.',
  'required_with' => 'Поље к1 је обавезно када је присутан к2.',
  'required_with_all' => 'Поље к1 је обавезно када је присутан к2.',
  'required_without' => 'Поље к1 је обавезно кад к2 није присутан.',
  'required_without_all' => 'Поље к1 је обавезно кад ниједан од к2 није присутан.',
  'same' => 'Кс1 и к2 морају да се подударају.',
  'size' => 
  array (
    'numeric' => 'Кс1 мора бити к2.',
    'file' => 'Кс1 мора бити к2 килобајта.',
    'string' => 'Кс1 мора бити к2 знака.',
    'array' => 'Кс1 мора да садржи к2 ставке.',
  ),
  'starts_with' => 'Кс1 мора почети са једним од следећег: к2.',
  'string' => 'Кс1 мора бити низ.',
  'timezone' => 'Кс1 мора бити важећа зона.',
  'unique' => 'Кс1 је већ заузет.',
  'uploaded' => 'Кс1 није успео да се учита.',
  'url' => 'Формат к1 је неважећи.',
  'uuid' => 'Кс1 мора бити важећи УУИД.',
  'custom' => 
  array (
    'attribute-name' => 
    array (
      'rule-name' => 'прилагођена порука',
    ),
  ),
  'attributes' => 
  array (
  ),
);