<?php 
return array (
  'p2_4_replacement' => 'ნორმალურ წიგნს მილიონზე მეტი პერსონაჟი შეუძლია. თარგმანის შექმნისას ჩვენ ვიღებთ იმ თანხას, რომლის ღირებულებაც გვექნება Google- ის თარგმანის შესაქმნელად. გარდა ამ თანხის დარიცხვისა, ჩვენ ასევე ვაგებთ 5 დოლარს (აშშ დოლარი) მომსახურების გადასახადი გარიგების საფასურის დასაფარად და სერვერის საფასურის გადახდაში.',
  'f3' => 'მომსახურების საფასური (5 აშშ დოლარი)',
  'p5_2_replacement' => 'თუ თქვენ არ ხართ კმაყოფილი თქვენი თარგმანისგან, ჩვენ ვერ შეძლებთ თარგმანისთვის გამოყენებულ ფულს დაუბრუნოთ, რადგან იგი დახარჯავს თითქმის მთელს ჩვენს მთარგმნელს.',
  'service_fee' => 'Მომსახურების საფასური',
);