<?php 
return array (
  'p2_4_replacement' => 'א נאָרמאַל בוך קענען האָבן מער ווי אַ מיליאָן אותיות. ווען מיר שאַפֿן אַן איבערזעצונג, מיר באַשולדיקן די סומע וואָס עס קאָס אונדז צו שאַפֿן די איבערזעצונג מיט Google. אין אַדישאַן צו באַשולדיקן דעם סומע, מיר אויך באַשולדיקן אַ סערוויס אָפּצאָל פון $ 5 (וסד) צו דעקן טראַנזאַקשאַנז און צו צאָלן סערווער פיז.',
  'f3' => 'סערוויס אָפּצאָל ($ 5 וסד)',
  'p5_2_replacement' => 'אויב איר זענט נישט צופרידן מיט די איבערזעצונג וואָס מיר קריגן, מיר קענען נישט צוריקצאָלן די געלט געניצט פֿאַר די איבערזעצונג, ווייַל עס איז געווען ספּענדיד כּמעט לעגאַמרע מיט אונדזער איבערזעצונג שפּייַזער.',
  'service_fee' => 'סערוויס אָפּצאָל',
);