<?php 
return array (
  'accepted' => 'די קס 1 מוזן זיין אנגענומען.',
  'active_url' => 'די קס 1 איז נישט אַ גילטיק URL.',
  'after' => 'די קס 1 מוזן זיין אַ דאַטע נאָך קס 2.',
  'after_or_equal' => 'די קס 1 מוזן זיין אַ דאַטע נאָך אָדער גלייך צו קס 2.',
  'alpha' => 'די קס 1 קען נאָר אַנטהאַלטן אותיות.',
  'alpha_dash' => 'די קס 1 קען נאָר אַנטהאַלטן אותיות, נומערן, דאַשיז און אַנדערסקאָרז.',
  'alpha_num' => 'די קס 1 קען נאָר אַנטהאַלטן אותיות און נומערן.',
  'array' => 'די קס 1 מוזן זיין אַ מענגע.',
  'before' => 'די קס 1 מוזן זיין אַ דאַטע איידער קס 2.',
  'before_or_equal' => 'די קס 1 מוזן זיין אַ דאַטע פריער אָדער גלייך צו קס 2.',
  'between' => 
  array (
    'numeric' => 'די קס 1 מוזן זיין צווישן קס 2 און קס 3.',
    'file' => 'די קס 1 מוזן זיין צווישן קס 2 און קס 3 קילאבייט.',
    'string' => 'די קס 1 מוזן זיין צווישן קס 2 און קס 3 אותיות.',
    'array' => 'די קס 1 מוזן זיין צווישן קס 2 און קס 3 זאכן.',
  ),
  'boolean' => 'די קס 1 פעלד מוזן זיין אמת אָדער פאַלש.',
  'confirmed' => 'די באַשטעטיקונג פון קס 1 קען נישט שטימען.',
  'date' => 'די קס 1 איז נישט אַ גילטיק דאַטע.',
  'date_equals' => 'די קס 1 מוזן זיין אַ דאַטע גלייך צו קס 2.',
  'date_format' => 'די קס 1 קען נישט שטימען צו די פֿאָרמאַט קס 2.',
  'different' => 'די קס 1 און קס 2 מוזן זיין אַנדערש.',
  'digits' => 'די קס 1 מוזן זיין קס 2 דידזשאַץ.',
  'digits_between' => 'די קס 1 מוזן זיין צווישן קס 2 און קס 3 דידזשאַץ.',
  'dimensions' => 'די קס 1 האט פאַרקריפּלט בילד דימענשאַנז.',
  'distinct' => 'די קס 1 פעלד האט אַ דופּליקאַט ווערט.',
  'email' => 'די קס 1 מוזן זיין אַ גילטיק E- בריוו אַדרעס.',
  'ends_with' => 'די קס 1 מוזן סוף מיט איינער פון די פאלגענדע: קס 2.',
  'exists' => 'די אויסגעקליבן קס 1 איז פאַרקריפּלט.',
  'file' => 'די קס 1 מוזן זיין אַ טעקע.',
  'filled' => 'די קס 1 פעלד מוזן האָבן אַ ווערט.',
  'gt' => 
  array (
    'numeric' => 'די קס 1 מוזן זיין גרעסער ווי קס 2.',
    'file' => 'די קס 1 מוזן זיין גרעסער ווי קס 2 קילאבייט.',
    'string' => 'די קס 1 מוזן זיין גרעסער ווי קס 2 אותיות.',
    'array' => 'די קס 1 מוזן האָבן מער ווי קס 2 ייטאַמז.',
  ),
  'gte' => 
  array (
    'numeric' => 'די קס 1 מוזן זיין גרעסער ווי אָדער גלייך קס 2.',
    'file' => 'די קס 1 מוזן זיין גרעסער ווי אָדער גלייך קס 2 קילאבייט.',
    'string' => 'די קס 1 מוזן זיין גרעסער ווי אָדער גלייך קס 2 אותיות.',
    'array' => 'די קס 1 מוזן האָבן קס 2 ייטאַמז אָדער מער.',
  ),
  'image' => 'די קס 1 מוזן זיין אַ בילד.',
  'in' => 'די אויסגעקליבן קס 1 איז פאַרקריפּלט.',
  'in_array' => 'די קס 1 פעלד יגזיסץ נישט אין קס 2.',
  'integer' => 'די קס 1 מוזן זיין אַ ינטאַדזשער.',
  'ip' => 'די קס 1 מוזן זיין אַ גילטיק IP אַדרעס.',
  'ipv4' => 'די קס 1 מוזן זיין אַ גילטיק IPv4 אַדרעס.',
  'ipv6' => 'די קס 1 מוזן זיין אַ גילטיק IPv6 אַדרעס.',
  'json' => 'די קס 1 מוזן זיין אַ גילטיק JSON שטריקל.',
  'lt' => 
  array (
    'numeric' => 'די קס 1 מוזן זיין ווייניקער ווי קס 2.',
    'file' => 'די קס 1 מוזן זיין ווייניקער ווי קס 2 קילאבייט.',
    'string' => 'די קס 1 מוזן זיין ווייניקער ווי קס 2 אותיות.',
    'array' => 'די קס 1 מוזן האָבן ווייניקער ווי קס 2 ייטאַמז.',
  ),
  'lte' => 
  array (
    'numeric' => 'די קס 1 מוזן זיין ווייניקער ווי אָדער גלייך קס 2.',
    'file' => 'די קס 1 מוזן זיין ווייניקער ווי אָדער גלייַך צו 2 קילאבייט.',
    'string' => 'די קס 1 מוזן זיין ווייניקער ווי אָדער גלייך קס 2 אותיות.',
    'array' => 'די קס 1 מוזן נישט האָבן מער ווי קס 2 ייטאַמז.',
  ),
  'max' => 
  array (
    'numeric' => 'די קס 1 קען נישט זיין גרעסער ווי קס 2.',
    'file' => 'די קס 1 קען נישט זיין גרעסער ווי קס 2 קילאבייט.',
    'string' => 'די קס 1 קען נישט זיין גרעסער ווי קס 2 אותיות.',
    'array' => 'די קס 1 קען נישט האָבן מער ווי קס 2 ייטאַמז.',
  ),
  'mimes' => 'די קס 1 מוזן זיין אַ טעקע טיפּ: :values.',
  'mimetypes' => 'די קס 1 מוזן זיין אַ טעקע טיפּ: :values.',
  'min' => 
  array (
    'numeric' => 'די קס 1 מוזן זיין לפּחות קס 2.',
    'file' => 'די קס 1 מוזן זיין לפּחות קס 2 קילאבייט.',
    'string' => 'די קס 1 מוזן זיין אין מינדסטער קס 2 אותיות.',
    'array' => 'די קס 1 מוזן האָבן לפּחות קס 2 ייטאַמז.',
  ),
  'not_in' => 'די אויסגעקליבן קס 1 איז פאַרקריפּלט.',
  'not_regex' => 'די קס 1 פֿאָרמאַט איז פאַרקריפּלט.',
  'numeric' => 'די קס 1 מוזן זיין אַ נומער.',
  'password' => 'די שפּריכוואָרט איז פאַלש.',
  'present' => 'די קס 1 פעלד מוזן זיין פאָרשטעלן.',
  'regex' => 'די קס 1 פֿאָרמאַט איז פאַרקריפּלט.',
  'required' => 'די קס 1 פעלד איז פארלאנגט.',
  'required_if' => 'די קס 1 פעלד איז פארלאנגט ווען קס 2 איז קס 3.',
  'required_unless' => 'די קס 1 פעלד איז פארלאנגט סייַדן קס 2 איז אין קס 3.',
  'required_with' => 'די קס 1 פעלד איז פארלאנגט ווען קס 2 איז פאָרשטעלן.',
  'required_with_all' => 'די קס 1 פעלד איז פארלאנגט ווען קס 2 זענען פאָרשטעלן.',
  'required_without' => 'די קס 1 פעלד איז פארלאנגט ווען קס 2 איז נישט פאָרשטעלן.',
  'required_without_all' => 'די קס 1 פעלד איז פארלאנגט ווען קיינער פון קס 2 איז פאָרשטעלן.',
  'same' => 'די קס 1 און קס 2 מוזן גלייַכן.',
  'size' => 
  array (
    'numeric' => 'די קס 1 מוזן זיין קס 2.',
    'file' => 'די קס 1 מוזן זיין קס 2 קילאבייט.',
    'string' => 'די קס 1 מוזן זיין קס 2 אותיות.',
    'array' => 'די קס 1 מוזן אַנטהאַלטן קס 2 ייטאַמז.',
  ),
  'starts_with' => 'די קס 1 מוזן אָנהייבן מיט איינער פון די פאלגענדע: קס 2.',
  'string' => 'די קס 1 מוזן זיין אַ שטריקל.',
  'timezone' => 'די קס 1 מוזן זיין אַ גילטיק זאָנע.',
  'unique' => 'די קס 1 איז שוין גענומען.',
  'uploaded' => 'די קס 1 קען נישט צופֿעליקער.',
  'url' => 'די קס 1 פֿאָרמאַט איז פאַרקריפּלט.',
  'uuid' => 'די קס 1 מוזן זיין אַ גילטיק UUID.',
  'custom' => 
  array (
    'attribute-name' => 
    array (
      'rule-name' => 'מנהג-אָנזאָג',
    ),
  ),
  'attributes' => 
  array (
  ),
);