<?php 
return array (
  'p2_4_replacement' => 'ଏକ ସାଧାରଣ ବହିରେ ଏକ ଲକ୍ଷରୁ ଅଧିକ ଅକ୍ଷର ରହିପାରେ | ଏକ ଅନୁବାଦ ସୃଷ୍ଟି କରିବାବେଳେ, ଗୁଗୁଲ ସହିତ ଏହି ଅନୁବାଦ ସୃଷ୍ଟି କରିବା ପାଇଁ ଆମକୁ ଖର୍ଚ୍ଚ ହେଉଥିବା ପରିମାଣ ଆମେ ଚାର୍ଜ କରୁ | ସେହି ରାଶି ଚାର୍ଜ କରିବା ସହିତ, ଆମେ କାରବାର ଶୁଳ୍କ ଭରିବା ପାଇଁ ଏବଂ ସର୍ଭର ଫି ପ୍ରଦାନରେ ସାହାଯ୍ୟ କରିବାକୁ $ 5 (USD) ସେବା ଶୁଳ୍କ ମଧ୍ୟ ନେଉ |',
  'f3' => 'ସେବା ଶୁଳ୍କ ($ 5 USD)',
  'p5_2_replacement' => 'ଆମେ ପାଇଥିବା ଅନୁବାଦରେ ଯଦି ତୁମେ ଖୁସି ନୁହଁ, ଆମେ ଅନୁବାଦ ପାଇଁ ବ୍ୟବହୃତ ଟଙ୍କା ଫେରସ୍ତ କରିବାକୁ ସମର୍ଥ ହେବୁ ନାହିଁ କାରଣ ଏହା ଆମର ଅନୁବାଦ ପ୍ରଦାନକାରୀଙ୍କ ସହିତ ପ୍ରାୟତ spent ଖର୍ଚ୍ଚ ହୋଇଯିବ |',
  'service_fee' => 'ସେବା ଦେୟ',
);