<?php 
return array (
  'p2_4_replacement' => 'هڪ عام ڪتاب ۾ هڪ لک کان مٿي اکر هوندا. ترجمو ٺاهڻ وقت ، اسان اها رقم چارج ڪندا آهيون جنهن کي گوگل سان اهو ترجمو ٺاهڻ ۾ اسان کي قيمت ڏيڻي پوي ٿي. اها رقم چارج ڪرڻ کان علاوه ، اسان ٽرانزيڪشن فيس کي پورو ڪرڻ لاءِ ، ۽ سرور جي فيس ادا ڪرڻ ۾ مدد لاءِ پنجاهه (USD) سروس فيس پڻ چارج ڪندا آهيون.',
  'f3' => 'سروس فيس ($ 5 USD)',
  'p5_2_replacement' => 'جيڪڏهن توهان ترجمو حاصل ڪرڻ سان خوش نه آهيو ، اسان ترجمي لاءِ استعمال ڪيل رقم واپس نٿا ڪري سگهون ڇاڪاڻ ته اهو اسان جي ترجمي فراهم ڪندڙ سان لڳ ڀڳ خرچ ٿي چڪو هوندو.',
  'service_fee' => 'سروس فيس',
);