<?php 
return array (
  'p2_4_replacement' => 'एक सामान्य पुस्तक में एक लाख से अधिक अक्षर हो सकते हैं। अनुवाद बनाते समय, हम उस राशि को चार्ज करते हैं, जो हमें Google के साथ इस अनुवाद को बनाने में खर्च होती है। उस राशि को चार्ज करने के अलावा, हम लेनदेन शुल्क को कवर करने के लिए $ 5 (USD) सेवा शुल्क भी लेते हैं, और सर्वर शुल्क का भुगतान करने में मदद करते हैं।',
  'f3' => 'सेवा शुल्क ($ 5 USD)',
  'p5_2_replacement' => 'यदि आप हमारे द्वारा प्राप्त अनुवाद से खुश नहीं हैं, तो हम अनुवाद के लिए उपयोग किए गए धन को वापस नहीं कर पाएंगे क्योंकि यह लगभग पूरी तरह से हमारे अनुवाद प्रदाता के साथ खर्च किया गया होगा।',
  'service_fee' => 'सेवा शुल्क',
);