<?php 
return array (
  'p2_4_replacement' => 'Обычная книга может содержать более миллиона символов. При создании перевода мы взимаем сумму, которая нам необходима для создания этого перевода в Google. В дополнение к взиманию этой суммы, мы также взимаем плату за обслуживание в размере 5 долларов США, чтобы покрыть комиссию за транзакции и оплатить серверные сборы.',
  'f3' => 'Сервисный сбор (5 долларов США)',
  'p5_2_replacement' => 'Если вы недовольны полученным нами переводом, мы не сможем вернуть деньги, использованные для перевода, потому что они были потрачены почти полностью на нашего поставщика переводов.',
  'service_fee' => 'Плата за обслуживание',
);