<?php 
return array (
  'p2_4_replacement' => 'Нормальна книга може мати понад мільйон символів. Створюючи переклад, ми стягуємо суму, яку нам коштує створити цей переклад з Google. На додаток до стягнення цієї суми ми також стягуємо плату за послуги в розмірі 5 доларів США (США) для покриття плати за транзакції та для сплати плати за сервер.',
  'f3' => 'Плата за обслуговування ($ 5 USD)',
  'p5_2_replacement' => 'Якщо ви не задоволені отриманим нами перекладом, ми не зможемо повернути гроші, використані для перекладу, оскільки вони майже повністю будуть витрачені нашим перекладачем.',
  'service_fee' => 'Плата за обслуговування',
);